Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/eanet-fokus-sami-nissonolbmuid-dearvvasvuhtii.html.tmx
Source language: sme
Languages: sma

source: Eanet fokus Sámi nissonolbmuid dearvvašvuhtii / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Læssanamme fokuse saemien nyjsenæjjaj healsose / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Eanet fokus Sámi nissonolbmuid dearvvašvuhtii
sma: Læssanamme fokuse saemien nyjsenæjjaj healsose

source: Norga lea guovvamánu 17. b. geigen iežas 8. raportta ON nissonvealahankonvenšuvnna čuovvoleami.
sma: Goevten 17. b. Nöörje sov 8. reektehtsem bæjhkoehti dan vijriesåbpoe barkoen bïjre EN.

source: Stáhtaráđđi Audun Lysbakken vástidii Norgga ovddas.
sma: Staateraerije Audun Lysbakken Nöörjen åvteste vaestiedi.

source: Sámedikki bealis leigga seniorráđđeaddi Ingeborg Larsen ja ráđđeaddi Vivi Pedersen mielde.
sma: Senijovreraeriestæjja Ingeborg Larssen jïh raeriestæjja Vivi Pedersen lin meatan Saemiedigkeste.

source: ON váillahedje dieđuid Norggas sámi nissoniid ja sin dearvvašvuođa birra, ja makkár doaibmabijuid Norga ásaha njulgen dihtii dán čielga dearvvašvuohtaerohusa.
sma: EN faatoes bïevnesh Nöörjeste pryöjjedin saemien nyjsenæjjaj jïh dej healsoetsiehkien bïjre, jïh mah råajvarimmieh Nöörje dorje juktie daam tjïelke healsoejoekehtsem staeriedidh.

source: Sámediggi lea buktán cealkámuša raportii, ja oassálasttii dárkojeaddjin Geneves.
sma: Saemiedigkie raeriestimmieh reektehtsasse vadteme, jïh lij meatan goh vuartasjæjja Genèvesne.

source: Sámediggi deattuhii iežas mearkkašumiin ahte váilot statistihkat sámi nissoniid birra, sámi nissoniid birra vuođđoealáhusain ja sámi nissoniid dearvvašvuođa birra.
sma: Saemiedigkie sov raeriestimmine faatoes statistihkem saemien nyjsenæjjaj bïjre pryöjjedi, jïh aaj saemien nyjsenæjjah aalkoejielieminie jïh saemien nyjsenæjjaj healsoe.

source: - Lea vuosttaš geardi go Norga lea čalmmustahttán sámi nissoniid iežas ON- raporteremis, ja dás lea Sámedikki cealkámuš leamaš mearrideaddji dadjamušain.
sma: - Daate lea voestes aejkien Nöörje saemien nyjsenæjjah våajnoes dorjeme sov EN-reektemisnie, jïh daesnie Saemiedigkien raeriestimmieh eevre vihkeles orreme.

source: Sámediggeráđi mielas lea buorre ovdáneapmi go dát váttisvuođat čuvgejuvvojit ON vuogádagas, lohká ráđđelahttu Vibeke Larsen.
sma: Saemiedigkieraerie tuhtjie akte hijven evtiedimmie gosse EN-systeme daejtie dåeriesmoeride tjïelkeste, raerielïhtsege Vibeke Larsen jeahta.

source: Sámi nissoniin olggobealde sámegiela hálddašanguovllu lea čalbmáičuohci heajut dearvvašvuohta iežaset mielas go nissoniin siskkobealde sámegiela hálddašanguovllu, Ketil Lennert Hansena dutkama mielde.
sma: Saemien nyjsenæjjah saemien gïeli reeremedajven ålkolen, tjïelkebelaakan tuhtjieh dah aktem nåakebe healsoem utnieh goh saemien nyjsenæjjah reeremedajven sisnjelen, Ketil Lennert Hansenen dotkemen mietie.

source: - Sámediggi lea iežas cealkámušain deattuhan erohusaid kultuvrralaš ja gielalaš vuoigatvuođain sámi nissoniidda siskkobealde hálddašanguovllu sihke Sámelágas ja aitto biddjon johtui lágas suohkana dearvvašvuođa- ja sosiálabálvalusaide, čilge Sámediggeráđđi Larsen.
sma: - Saemiedigkie lea sov raeriestimmine joekehtsem tjuevtjiedamme dejnie gïeleldh jïh kultuvrelle reaktine saemien nyjsenæjjide reeremedajven sisnjelen, dovne Saemielaakesne jïh dennie aadtjen tseegkeme laakesne tjïelten healsoe-jïh sosijaledïenesji bïjre, saemiedigkieraerie Larsen tjïerteste.

source: Iežas vástádusas ON:i dovddastii stáhtaráđđi Lysbakken ahte kultuvrralaš ja gielalaš máhttu dearvvašvuođabálvalusas leat dárbbašlaččat jus galgá sáhttit sámi nissoniidda addit ovttadássásaš dearvvašvuohtafálaldaga.
sma: Sov vaestiedassesne EN. ’ ide staateraerije Lysbakken byjhki kultuvrelle jïh gïeleldh daajroe healsoedïenesjisnie lea daerpies jis edtja saemien nyjsenæjjide aktem seammavyörtegs healsoefaalenassem vedtedh.

source: Stáhtaráđis ii lean makkárge evttohus erenoamáš doaibmabijuide mat buvttášedje sámi nissoniidda olggobealde hálddašanguovllu buoret dearvvašvuohtafálaldaga.
sma: Staateraerije idtji naan raeriestimmieh sjïere råajvarimmide utnieh juktie saemien nyjsenæjjide reeremedajven ålkolen aktem buerebe healsoefaalenassem vedtedh.

source: Son čujuhii dušše dearvvašvuohtafálaldahkii mii lea juo doaimmas ja ahte lea dárbbašlaš kultuvrralaš ja gielalaš dihtomielalašvuhtii sámi nissoniid ektui.
sma: Dïhte vuesiehti dan joe gaavnoes healsoefaalenassese, jïh jeehti lij daerpies aktine kultuvrelle jïh gïeleldh voerkesvoeten bïjre dej saemien nyjsenæjjaj sjïekenisnie.

source: - Sámediggeráđđi lea ilus beroštumi ovddas maid ON bijai sámi nissoniid dearvvašvuođadillái.
sma: - Saemiedigkie geerjene ihke EN tjoevkesem bïeji saemien nyjsenæjjaj healsoetseahkan.

source: Seammás lea váidalahtti go stáhtaráđđi Lysbakkenis eai lean konkrehta doaibmabijut addit sámi nissoniidda buoret dearvvašvuohtafálaldaga.
sma: Seamma aejkien dle ovmurreds staateraerije Lysbakken ij vihties råajvarimmieh utnieh juktie saemien nyjsenæjjide aktem buerebe healsoefaalenassem vedtedh.

source: Sámediggeráđđi áigu eanet oidnosii oažžut dán váttisvuođa oktavuođas guovddáš dearvvašvuođaeiseválddiiguin, loahpaha Ráđđelahttu Ellinor Marita Jåma.
sma: Saemiedigkieraerie sæjhta tjoevkesem bïejedh daejtie dåeriesmoeride gosse voernges healsoeåejvieladtjigujmie govlehtalla, Ellinor Marita Jåma minngemosth jeahta.

source: Oktavuohtadieđut:
sma: Govlehtallijh:
